Repository: hasanalisiseci/NineMonths
Catalog: NineMonths/Utilities/Constants/*.lproj/Localizable.strings
Languages: tr

# app-name
source: Nine Months
tr: Dokuz Ay

source: Day
tr: Gün

source: Week
tr: Hafta

source: Enter letter...
tr: Harf giriniz...

source: for more
tr: daha fazlası

# trend-baby-names
source: Trending Baby Names
tr: Trend Bebek İsimleri

# monthByMonthPreg
source: Month To Month Pregnancy
tr: Aydan Aya Gebelik

# weekByWeekPreg
source: Week To Month Pregnancy
tr: Haftadan Haftaya Gebelik

# estimated-date-title
source: Estimated Dates
tr: Tarih Tahminleri

# select-sat
source: Your Last Menstrual Date
tr: Son Adet Tarihiniz

# probably-date-of-birt
source: Your baby's probable date of birth
tr: Bebeğinizin muhtemel doğum tarihi

# probably-date-of-conception
source: Your probable date of conception
tr: Muhtemel gebe kalma tarihiniz

# heartbeat-on-ultrasound
source: Hearing your baby's first heartbeat on ultrasound
tr: Bebeğinizin ilk kalp atışınınultrasonda duyulması

source: Fetal Age
tr: Fetal Yaş

# double-marker-test
source: Best date range for double marker testing
tr: İkili test için en iyi tarih aralığı

# organ-screening
source: History of organ screening ultrasound
tr: Organ tarama ultrasonu tarihi

# cervical-length
source: Best time to assess cervical length in patients with risk factors
tr: Risk faktörleri olan hastalarda rahim ağzı uzunluğu değerlendirmek için en iyi zaman

# quadruple-test
source: Best date range for quadruple test
tr: 4'lü test için en iyi tarih aralığı

# probable-zodiac-sign
source: Your baby's probable zodiac sign
tr: Bebeğinizin muhtemel burcu

source: Aquarius ♒️
tr: Kova ♒️

source: Pisces ♓️
tr: Balık ♓️

source: Aries ♈️
tr: Koç ♈️

source: Taurus ♉️
tr: Boğa ♉️

source: Gemini ♊️
tr: İkizler ♊️

source: Cancer ♋️
tr: Yengeç ♋️

source: Leo ♌️
tr: Aslan ♌️

source: Virgo ♍️
tr: Başak ♍️

source: Libra ♎️
tr: Terazi ♎️

source: Scorpio ♏️
tr: Akrep ♏️

source: Sagittarius ♐️
tr: Yay ♐️

source: Capricorn ♑️
tr: Oğlak ♑️
